<div id="about" class="container-fluid">
    <div class="row preices-holder">
        <div class="col-sm-12 title text-center">
            <h1>О Компании</h1>
        </div>
    </div>
    <div class="row preices-holder-content">
        <div class="col-md-12">
            <div class="container">
                <div class="row">
                    <div class="col-md-8">
                        <p>Строительная компания ООО "SERG-STROY" - это развивающееся многопрофильное предприятие, представляющее услуги на рынке жилья.<br>
                            На строительном рынке предприятие с 2007 года. За прошедшие годы компания успешно выступила в качестве подрядчика на ряде объектов:</p>
                        <ul>
                            <li>капитальный ремонт поликлиники № 7, г.Москва</li>
                            <li>капитальный ремонт общежития на ул.Фестивальной, Москва</li>
                            <li>при строительстве жилого дома по ул.Севастопольская, 6/1</li>
                            <li>при строительстве жилых домов в районе 9-й Тихой (литеры 5,10,18)</li>
                            <li>ряд менее значимых объектов</li>
                        </ul>
                        <p>В настоящее время ООО «SERG-STROY» обладая потенциалом, финансовой самостоятельностью и современным техническим оснащением, выполняет весь комплекс строительных услуг, что позволяет существенно повысить качество возводимого жилья, сократить срок строительства и максимально удовлетворить требования самого взыскательного покупателя на рынке недвижимости.<br>
                            ООО «SERG-STROY» является членом Некоммерческой организации «Общество взаимного страхования гражданской ответственности застройщиков».</p>
                        <p>Компания ООО "SERG-STROY" создает комфортное, надежное жилье по доступным ценам!<br>
                            «SERG-STROY» - от замысла до сдачи под ключ.</p>
                        <ul>
                            <li>функции службы заказчика</li>
                            <li>функции генподрядчика</li>
                            <li>строительно-монтажные работы (от фундамента до отделки)</li>
                            <li>монолитное строительство</li>
                            <li>благоустройство территорий</li>
                        </ul>
                        <p>Перспектива<br>
                            В перспективе руководство компании «SERG-STROY» видит свое развитие в секторе жилищного строительства класса «эконом+» на территории Краснодарского края. Одним из первых интересующих районов для развития является Черноморское побережье.</p>
                        <p>&nbsp;</p>
                    </div>
                    <div class="col-md-4">
                        <fieldset><legend>Видео презентация</legend>
                            <iframe allowfullscreen="" src="https://www.youtube.com/embed/3p5olRV-MB8" width="100%" height="250" frameborder="0"></iframe>
                        </fieldset>
                    </div>
                </div>
            </div>
        </div>

    </div>
</div>